/* Hybrid map view */
"Hybrid" = "Hybrid";

/* interesting points map button */
"Interesting Points" = "Interesting Points";

/* locate me map button */
"Locate Me" = "Locate Me";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

